INSERT INTO answers (answer_text, right_answer, quiz_id)
VALUES
    ('Правильный ответ на 1 вопрос', true, 1),
    ('Неравильный ответ на 1 вопрос', false, 1),
    ('Неравильный ответ на 1 вопрос', false, 1),
    ('Неравильный ответ на 1 вопрос', false, 1),
    ('Неравильный ответ на 2 вопрос', false, 2),
    ('Правильный ответ на 2 вопрос', true, 2),
    ('Неравильный ответ на 2 вопрос', false, 2),
    ('Неравильный ответ на 2 вопрос', false, 2),
    ('Неравильный ответ на 3 вопрос', false, 3),
    ('Неравильный ответ на 3 вопрос', false, 3),
    ('Правильный ответ на 3 вопрос', true, 3),
    ('Неравильный ответ на 3 вопрос', false, 3),
    ('Неравильный ответ на 4 вопрос', false, 4),
    ('Неравильный ответ на 4 вопрос', false, 4),
    ('Неравильный ответ на 4 вопрос', false, 4),
    ('Правильный ответ на 4 вопрос', true, 4);